/* Localized versions of Info.plist keys */

CFBundleName = "CarbonSpellCheckApp";
CFBundleShortVersionString = "CarbonSpellCheckApp version 0.1";
CFBundleGetInfoString = "CarbonSpellCheckApp version 0.1, Copyright 2001 MyGreatSoftware.";
